IDEA Open Model
StagedCheckSectionExtreme.Time Property
Compatible with IDEA StatiCa 20.1
 Time
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double Time { get; set; }
Public Property Time As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
StagedCheckSectionExtreme Class
IdeaRS.OpenModel.Concrete Namespace